tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-git-prompt"
brew "docker", link: false
brew "readline"
brew "docker-compose", link: false
brew "elixir"
brew "exercism"
brew "fd"
brew "gnupg"
brew "graphviz"
brew "jq"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "wifi-password"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "alfred"
cask "brave-browser"
cask "caprine"
cask "dash"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "ngrok"
cask "slack"
cask "spotify"
cask "vagrant"
cask "visual-studio-code"
