tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "osx-cross/avr"
tap "px4/px4"
brew "avrdude"
brew "awscli"
brew "bash"
brew "bash-git-prompt"
brew "glib"
brew "cairo"
brew "docker-compose", link: false
brew "doctl"
brew "erlang"
brew "elixir"
brew "exercism"
brew "fd"
brew "gd"
brew "geckodriver"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "grep"
brew "iperf3"
brew "jq"
brew "ledger"
brew "mercurial"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "python@2"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wifi-password"
brew "heroku/brew/heroku"
brew "osx-cross/avr/avr-gcc@8", link: true
brew "px4/px4/gcc-arm-none-eabi"
cask "alfred"
cask "brave-browser"
cask "dash"
cask "db-browser-for-sqlite"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "ngrok"
cask "postico"
cask "postman"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
