tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "osx-cross/avr"
tap "px4/px4"
brew "avrdude"
brew "readline"
brew "awscli"
brew "bash"
brew "bash-git-prompt"
brew "docker", link: false
brew "docker-compose", link: false
brew "doctl"
brew "elixir"
brew "fd"
brew "git"
brew "gnupg"
brew "graphviz"
brew "jq"
brew "ledger"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wifi-password"
brew "heroku/brew/heroku"
brew "osx-cross/avr/avr-gcc@8", link: true
brew "px4/px4/gcc-arm-none-eabi"
cask "alfred"
cask "brave-browser"
cask "dash"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "ngrok"
cask "slack"
cask "spotify"
cask "visual-studio-code"
